<template>
  <div class="flex container m-auto ml-60">
    <div class="flex-5 p-10">
      <h2 class="mb-4 text-xl font-medium">ចក្ខុវិស័យនៃគោលនយោបាយនេះគឺ៖</h2>
      <ol class="pl-4 list-disc">
        <li>កសាងទំនុកចិត្តប្រជាពលរដ្ឋតាមរយៈឌីជីថល</li>
        <li>ដាក់ប្រទេសកម្ពុជានៅលើផែនទីពិភពលោក</li>
        <li>កសាងទំនុកចិត្តប្រជាពលរដ្ឋតាមរយៈឌីជីថល</li>
        <li>ដាក់ប្រទេសកម្ពុជានៅលើផែនទីពិភពលោក</li>
      </ol>
    </div>
    <div class="flex-5 mr-60 p-10">
      <h2 class="mb-4 text-xl font-medium">គោលនយោបាយនេះមានគោលបំណង <span class=" text-lg font-bold">“កសាងរដ្ឋាភិបាលឆ្លាត
          ដោយឈរលើមូលដ្ឋាននៃការប្រើប្រាស់ហេដ្ឋារចនាសម្ព័ន្ធនិងបច្ចេកវិទ្យាឌីជីថលជាប្រព័ន្ធអេកូឡូស៊ី
          សម្រាប់ការធ្វើទំនើបកម្មប្រព័ន្ធអភិបាលកិច្ចនិងការកែទម្រង់លើគ្រប់វិស័យ ប្រកបដោយតម្លាភាពនិងភាពជឿទុកចិត្ត
          សំដៅបង្កើតបរិយាកាសអំណោយផលដល់ការអភិវឌ្ឍសេដ្ឋកិច្ចនិងសង្គមឌីជីថលប្រកបដោយបរិយាបន្ន។”</span></h2>

    </div>
  </div>
</template>
